Repository: hadrienl/vibe-manager
Catalog: Packages/VibeManagerKit/Sources/VibeUI/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: Automatic summary is turned off.
ar: الملخص التلقائي متوقف.
de: Die automatische Zusammenfassung ist deaktiviert.
es: El resumen automático está desactivado.
fr: Le résumé automatique est désactivé.
hi: स्वचालित सारांश बंद है।
it: Il riepilogo automatico è disattivato.
ja: 自動要約はオフです。
ko: 자동 요약이 꺼져 있습니다.
nl: Automatische samenvatting staat uit.
pl: Automatyczne podsumowanie jest wyłączone.
pt_br: O resumo automático está desativado.
ru: Автоматическая сводка выключена.
tr: Otomatik özet kapalı.
uk: Автоматичний підсумок вимкнено.
zh_hans: 自动摘要已关闭。
zh_hant: 自動摘要已關閉。

source: Automatic tells the language from what it hears. Choose one if it guesses wrong.
ar: يتعرّف «تلقائي» على اللغة مما يسمعه. اختر لغة إذا أخطأ في التخمين.
de: „Automatisch“ erkennt die Sprache am Gehörten. Wähle eine aus, wenn es falsch rät.
es: Automático reconoce el idioma por lo que oye. Elige uno si se equivoca.
fr: Automatique reconnaît la langue à ce qu’il entend. Choisissez-en une s’il se trompe.
hi: स्वचालित जो सुनता है उससे भाषा पहचानता है। अगर वह गलत अनुमान लगाए, तो एक चुनें।
it: Automatica riconosce la lingua da ciò che sente. Scegline una se sbaglia.
ja: 「自動」は聞こえた内容から言語を判別します。誤る場合は言語を選択してください。
ko: 자동은 들리는 내용으로 언어를 판별합니다. 잘못 판별하면 언어를 선택하십시오.
nl: Automatisch herkent de taal aan wat het hoort. Kies er een als het verkeerd raadt.
pl: Automatycznie rozpoznaje język na podstawie tego, co słyszy. Wybierz język, jeśli się myli.
pt_br: Automático reconhece o idioma pelo que ouve. Escolha um se ele errar.
ru: «Автоматически» определяет язык по услышанному. Выберите язык, если он ошибается.
tr: Otomatik, dili duyduklarından anlar. Yanlış tahmin ederse bir dil seçin.
uk: «Автоматично» визначає мову за почутим. Виберіть мову, якщо вона помиляється.
zh_hans: “自动”会根据听到的内容判断语言。如果判断错误，请选择一种语言。
zh_hant: 「自動」會根據聽到的內容判斷語言。如果判斷錯誤，請選擇一種語言。

source: Available once the archive is read
ar: متوفر بعد قراءة الأرشيف
de: Verfügbar, sobald das Archiv gelesen ist
es: Disponible cuando se haya leído el archivo
fr: Disponible une fois l’archive lue
hi: आर्काइव पढ़े जाने के बाद उपलब्ध
it: Disponibile dopo la lettura dell’archivio
ja: アーカイブの読み込み後に利用可能
ko: 아카이브를 읽은 후 사용 가능
nl: Beschikbaar zodra het archief is gelezen
pl: Dostępne po odczytaniu archiwum
pt_br: Disponível após a leitura do arquivo zip
ru: Доступно после чтения архива
tr: Arşiv okunduğunda kullanılabilir
uk: Стане доступно після читання архіву
zh_hans: 读取归档后可用
zh_hant: 讀取封存檔後即可使用

source: Available once the generation under way ends
ar: متوفر بعد انتهاء الإنشاء الجاري
de: Verfügbar, sobald die laufende Generierung endet
es: Disponible cuando termine la generación en curso
fr: Disponible à la fin de la génération en cours
hi: जारी जनरेशन समाप्त होने के बाद उपलब्ध
it: Disponibile al termine della generazione in corso
ja: 進行中の生成が終わると利用可能
ko: 진행 중인 생성이 끝나면 사용 가능
nl: Beschikbaar zodra het lopende genereren klaar is
pl: Dostępne po zakończeniu trwającego generowania
pt_br: Disponível ao fim da geração em andamento
ru: Доступно после завершения текущего создания
tr: Süren oluşturma bittiğinde kullanılabilir
uk: Стане доступно після завершення поточного генерування
zh_hans: 进行中的生成结束后可用
zh_hant: 進行中的產生結束後即可使用

source: Avatar
ar: الصورة الرمزية
hi: अवतार
ja: アバター
ko: 아바타
pl: Awatar
ru: Аватар
uk: Аватар
zh_hans: 头像
zh_hant: 頭像

source: Avatars
ar: الصور الرمزية
de: Avatare
es: Avatares
hi: अवतार
it: Avatar
ja: アバター
ko: 아바타
pl: Awatary
pt_br: Avatares
ru: Аватары
tr: Avatarlar
uk: Аватари
zh_hans: 头像
zh_hant: 頭像

source: Back
ar: رجوع
de: Zurück
es: Atrás
fr: Précédent
hi: पीछे
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt_br: Voltar
ru: Назад
tr: Geri
uk: Назад
zh_hans: 返回
zh_hant: 上一頁

source: Background process that runs agents
ar: عملية الخلفية التي تشغّل الوكلاء
de: Hintergrundprozess, der die Agents ausführt
es: Proceso en segundo plano que ejecuta los agentes
fr: Processus d’arrière-plan qui lance les agents
hi: एजेंट चलाने वाली बैकग्राउंड प्रोसेस
it: Processo in background che esegue gli agenti
ja: エージェントを実行するバックグラウンドプロセス
ko: 에이전트를 실행하는 백그라운드 프로세스
nl: Achtergrondproces dat agents uitvoert
pl: Proces w tle uruchamiający agentów
pt_br: Processo em segundo plano que executa os agentes
ru: Фоновый процесс, запускающий агентов
tr: Ajanları çalıştıran arka plan işlemi
uk: Фоновий процес, що запускає агентів
zh_hans: 运行智能体的后台进程
zh_hant: 執行代理程式的背景程序

source: Badges
ar: الشارات
es: Distintivos
hi: बैज
it: Badge
ja: バッジ
ko: 배지
pl: Plakietki
pt_br: Emblemas
ru: Значки
tr: Rozetler
uk: Значки
zh_hans: 徽章
zh_hant: 徽章

source: Base URL
ar: URL الأساسي
de: Basis-URL
es: URL base
fr: URL de base
hi: बेस URL
it: URL di base
ja: ベースURL
ko: 기본 URL
nl: Basis-URL
pl: Bazowy URL
pt_br: URL base
ru: Базовый URL
tr: Temel URL
uk: Базова URL-адреса
zh_hans: 基础 URL
zh_hant: 基本 URL

source: Bearer token
ar: رمز Bearer
es: Token portador
fr: Jeton porteur
hi: Bearer टोकन
it: Token bearer
ja: Bearerトークン
ko: Bearer 토큰
pl: Token Bearer
pt_br: Token bearer
ru: Bearer-токен
tr: Bearer belirteci
uk: Токен Bearer
zh_hans: Bearer 令牌
zh_hant: Bearer 權杖

source: Bisect in progress
ar: bisect قيد التنفيذ
de: Bisect läuft
es: Bisect en curso
fr: Bisect en cours
hi: Bisect जारी है
it: Bisect in corso
ja: bisect進行中
ko: bisect 진행 중
nl: Bisect bezig
pl: Trwa bisect
pt_br: Bisect em andamento
ru: Идёт bisect
tr: Bisect sürüyor
uk: Триває bisect
zh_hans: 正在进行 bisect
zh_hant: Bisect 進行中

source: Branch %@
ar: الفرع %@
es: Rama %@
fr: Branche %@
hi: ब्रांच %@
ja: ブランチ%@
ko: 브랜치 %@
pl: Gałąź %@
ru: Ветка %@
tr: Dal %@
uk: Гілка %@
zh_hans: 分支 %@
zh_hant: 分支 %@

source: Branches
ar: الفروع
es: Ramas
hi: ब्रांच
it: Branch
ja: ブランチ
ko: 브랜치
pl: Gałęzie
ru: Ветки
tr: Dallar
uk: Гілки
zh_hans: 分支
zh_hant: 分支

source: Brightness
ar: السطوع
de: Helligkeit
es: Brillo
fr: Luminosité
hi: चमक
it: Luminosità
ja: 明るさ
ko: 밝기
nl: Helderheid
pl: Jasność
pt_br: Brilho
ru: Яркость
tr: Parlaklık
uk: Яскравість
zh_hans: 亮度
zh_hant: 亮度

source: Browsing data
ar: بيانات التصفح
de: Browserdaten
es: Datos de navegación
fr: Données de navigation
hi: ब्राउज़िंग डेटा
it: Dati di navigazione
ja: 閲覧データ
ko: 방문 기록 데이터
nl: Browsegegevens
pl: Dane przeglądania
pt_br: Dados de navegação
ru: Данные просмотра
tr: Tarama verileri
uk: Дані перегляду
zh_hans: 浏览数据
zh_hant: 瀏覽資料

source: Bug
ar: خلل
es: Error
fr: Bogue
hi: बग
ja: バグ
ko: 버그
pl: Błąd
ru: Баг
tr: Hata
uk: Баг
zh_hans: 错误
zh_hant: 錯誤

source: Cache read
ar: مقروءة من ذاكرة التخزين المؤقت
de: Aus Cache gelesen
es: Leídos de caché
fr: Lus en cache
hi: कैश से पढ़े गए
it: Letti dalla cache
ja: キャッシュ読み取り
ko: 캐시 읽기
nl: Uit cache gelezen
pl: Odczyt z cache
pt_br: Lidos do cache
ru: Чтение из кэша
tr: Önbellekten okunan
uk: Прочитано з кешу
zh_hans: 缓存读取
zh_hant: 快取讀取

source: Can read
ar: يمكنه القراءة
de: Darf lesen
es: Puede leer
fr: Peut lire
hi: पढ़ सकता है
it: Può leggere
ja: 読み取り可
ko: 읽기 가능
nl: Mag lezen
pl: Może czytać
pt_br: Pode ler
ru: Может читать
tr: Okuyabilir
uk: Може читати
zh_hans: 可读取
zh_hant: 可讀取

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
tr: Vazgeç
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Cannot call tools: not offered for sessions.
ar: لا يستطيع استدعاء الأدوات: غير متوفر للجلسات.
de: Kann keine Tools aufrufen: für Sitzungen nicht angeboten.
es: No puede llamar a herramientas: no se ofrece para las sesiones.
fr: Ne sait pas appeler d’outils : pas proposé pour les sessions.
hi: टूल कॉल नहीं कर सकता: सेशन के लिए उपलब्ध नहीं।
it: Non può chiamare strumenti: non proposto per le sessioni.
ja: ツールを呼び出せません。セッションでは使用できません。
ko: 도구를 호출할 수 없음: 세션에 제공되지 않습니다.
nl: Kan geen tools aanroepen: niet aangeboden voor sessies.
pl: Nie umie wywoływać narzędzi: niedostępny dla sesji.
pt_br: Não consegue chamar ferramentas: não oferecido para sessões.
ru: Не умеет вызывать инструменты: недоступна для сессий.
tr: Araç çağıramıyor: oturumlar için sunulmuyor.
uk: Не вміє викликати інструменти: недоступна для сеансів.
zh_hans: 无法调用工具：不提供给会话使用。
zh_hant: 無法呼叫工具：不提供給工作階段使用。

source: Can’t reach %@
ar: يتعذّر الوصول إلى %@
de: %@ nicht erreichbar
es: No se puede acceder a %@
fr: Impossible d’atteindre %@
hi: %@ तक नहीं पहुँच सकते
it: Impossibile raggiungere %@
ja: %@に接続できません
ko: %@에 연결할 수 없음
nl: Kan %@ niet bereiken
pl: Nie można połączyć się z %@
pt_br: Não é possível acessar %@
ru: Не удаётся подключиться к %@
tr: %@ adresine ulaşılamıyor
uk: Не вдається з’єднатися з %@
zh_hans: 无法连接 %@
zh_hant: 無法連線至 %@

source: Center
ar: توسيط
de: Zentrieren
es: Centrar
fr: Centrer
hi: बीच में करें
it: Centra
ja: 中央
ko: 가운데로
nl: Centreer
pl: Wyśrodkuj
pt_br: Centralizar
ru: По центру
tr: Ortala
uk: По центру
zh_hans: 居中
zh_hant: 置中

source: Change Conversation Theme
ar: تغيير سمة المحادثة
de: Design der Unterhaltung ändern
es: Cambiar el tema de la conversación
fr: Changer le thème de la conversation
hi: बातचीत की थीम बदलें
it: Cambia tema della conversazione
ja: 会話のテーマを変更
ko: 대화 테마 변경
nl: Wijzig gespreksthema
pl: Zmień motyw rozmowy
pt_br: Alterar Tema da Conversa
ru: Изменить тему беседы
tr: Konuşma Temasını Değiştir
uk: Змінити тему розмови
zh_hans: 更改对话主题
zh_hant: 更改對話主題

source: Change Conversation Theme…
ar: تغيير سمة المحادثة…
de: Design der Unterhaltung ändern …
es: Cambiar el tema de la conversación…
fr: Changer le thème de la conversation…
hi: बातचीत की थीम बदलें…
it: Cambia tema della conversazione…
ja: 会話のテーマを変更…
ko: 대화 테마 변경…
nl: Wijzig gespreksthema…
pl: Zmień motyw rozmowy…
pt_br: Alterar Tema da Conversa…
ru: Изменить тему беседы…
tr: Konuşma Temasını Değiştir…
uk: Змінити тему розмови…
zh_hans: 更改对话主题…
zh_hant: 更改對話主題…

source: Change Icon
ar: تغيير الأيقونة
de: Symbol ändern
es: Cambiar el icono
fr: Changer l’icône
hi: आइकन बदलें
it: Cambia icona
ja: アイコンを変更
ko: 아이콘 변경
nl: Wijzig symbool
pl: Zmień ikonę
pt_br: Alterar Ícone
ru: Изменить значок
tr: Simgeyi Değiştir
uk: Змінити іконку
zh_hans: 更改图标
zh_hant: 更改圖像

source: Change Icon…
ar: تغيير الأيقونة…
de: Symbol ändern …
es: Cambiar el icono…
fr: Changer l’icône…
hi: आइकन बदलें…
it: Cambia icona…
ja: アイコンを変更…
ko: 아이콘 변경…
nl: Wijzig symbool…
pl: Zmień ikonę…
pt_br: Alterar Ícone…
ru: Изменить значок…
tr: Simgeyi Değiştir…
uk: Змінити іконку…
zh_hans: 更改图标…
zh_hant: 更改圖像…

source: Change Ticket…
ar: تغيير التذكرة…
de: Ticket ändern …
es: Cambiar el ticket…
fr: Changer le ticket…
hi: टिकट बदलें…
it: Cambia ticket…
ja: チケットを変更…
ko: 티켓 변경…
nl: Wijzig ticket…
pl: Zmień zgłoszenie…
pt_br: Alterar Ticket…
ru: Изменить тикет…
tr: Talebi Değiştir…
uk: Змінити тікет…
zh_hans: 更改工单…
zh_hant: 更改工單…

source: Change its status
ar: غيّر حالتها
de: Ändere ihren Status
es: Cambia su estado
fr: Changez son statut
hi: इसकी स्थिति बदलें
it: Cambia il suo stato
ja: ステータスを変更
ko: 상태 변경
nl: Wijzig de status
pl: Zmień jej status
pt_br: Altere o status
ru: Измените её статус
tr: Durumunu değiştirin
uk: Змініть його статус
zh_hans: 更改其状态
zh_hant: 更改其狀態

source: Changed
ar: متغيّر
de: Geändert
es: Modificada
fr: Modifié
hi: बदला गया
it: Modificato
ja: 変更あり
ko: 변경됨
nl: Gewijzigd
pl: Zmieniony
pt_br: Alterada
ru: Изменён
tr: Değişti
uk: Змінено
zh_hans: 已更改
zh_hant: 已變更

source: Changed Files
ar: الملفات المعدّلة
de: Geänderte Dateien
es: Archivos modificados
fr: Fichiers modifiés
hi: बदली गई फ़ाइलें
it: File modificati
ja: 変更されたファイル
ko: 변경된 파일
nl: Gewijzigde bestanden
pl: Zmienione pliki
pt_br: Arquivos Alterados
ru: Изменённые файлы
tr: Değişen Dosyalar
uk: Змінені файли
zh_hans: 已更改的文件
zh_hant: 已變更的檔案

source: Channel
ar: القناة
de: Kanal
es: Canal
fr: Canal
hi: चैनल
it: Canale
ja: チャンネル
ko: 채널
nl: Kanaal
pl: Kanał
pt_br: Canal
ru: Канал
tr: Kanal
uk: Канал
zh_hans: 通道
zh_hant: 頻道

source: Chart
ar: الرسم البياني
de: Diagramm
es: Gráfico
fr: Graphique
hi: चार्ट
it: Grafico
ja: グラフ
ko: 차트
nl: Grafiek
pl: Wykres
pt_br: Gráfico
ru: График
tr: Grafik
uk: Діаграма
zh_hans: 图表
zh_hant: 圖表

source: Check
ar: التحقق
de: Suchen
es: Buscar
fr: Rechercher
hi: जाँचें
it: Controlla
ja: 確認頻度
ko: 확인 주기
nl: Controleer
pl: Sprawdzaj
pt_br: Verificar
ru: Проверять
tr: Denetle
uk: Перевіряти
zh_hans: 检查
zh_hant: 檢查

source: Check Activity Monitor for a leftover process.
ar: ابحث في مراقب النشاط عن عملية متبقية.
de: Suche in der Aktivitätsanzeige nach einem übrig gebliebenen Prozess.
es: Busca un proceso residual en el Monitor de Actividad.
fr: Cherchez un processus restant dans le Moniteur d’activité.
hi: गतिविधि मॉनिटर में कोई बची हुई प्रोसेस देखें।
it: Cerca un processo rimasto in Monitoraggio Attività.
ja: アクティビティモニタで残っているプロセスを確認してください。
ko: 활성 상태 보기에서 남아 있는 프로세스를 확인하십시오.
nl: Zoek in Activiteitenweergave naar een achtergebleven proces.
pl: Poszukaj pozostałego procesu w Monitorze aktywności.
pt_br: Procure um processo remanescente no Monitor de Atividade.
ru: Найдите оставшийся процесс в Мониторинге системы.
tr: Etkinlik Monitörü’nde kalmış bir işlem olup olmadığına bakın.
uk: Пошукайте залишений процес у Моніторингу системи.
zh_hans: 请在“活动监视器”中查找残留进程。
zh_hant: 請在「活動監視器」中檢查是否有殘留的程序。

source: Check Now
ar: التحقق الآن
de: Jetzt suchen
es: Buscar ahora
fr: Rechercher maintenant
hi: अभी जाँचें
it: Controlla ora
ja: 今すぐ確認
ko: 지금 확인
nl: Controleer nu
pl: Sprawdź teraz
pt_br: Verificar Agora
ru: Проверить сейчас
tr: Şimdi Denetle
uk: Перевірити зараз
zh_hans: 立即检查
zh_hant: 立即檢查

source: Check for updates automatically
ar: التحقق من وجود تحديثات تلقائيًا
de: Automatisch nach Updates suchen
es: Buscar actualizaciones automáticamente
fr: Rechercher automatiquement les mises à jour
hi: अपडेट की स्वचालित रूप से जाँच करें
it: Controlla automaticamente gli aggiornamenti
ja: アップデートを自動的に確認
ko: 자동으로 업데이트 확인
nl: Controleer automatisch op updates
pl: Automatycznie sprawdzaj uaktualnienia
pt_br: Verificar atualizações automaticamente
ru: Автоматически проверять обновления
tr: Güncellemeleri otomatik olarak denetle
uk: Автоматично перевіряти наявність оновлень
zh_hans: 自动检查更新
zh_hant: 自動檢查更新項目

source: Checking…
ar: جارٍ التحقق…
de: Wird geprüft …
es: Comprobando…
fr: Vérification…
hi: जाँच हो रही है…
it: Verifica…
ja: 確認中…
ko: 확인 중…
nl: Controleren…
pl: Sprawdzanie…
pt_br: Verificando…
ru: Проверка…
tr: Denetleniyor…
uk: Перевірка…
zh_hans: 正在检查…
zh_hant: 正在檢查…

source: Cherry-pick in progress
ar: cherry-pick قيد التنفيذ
de: Cherry-Pick läuft
es: Cherry-pick en curso
fr: Cherry-pick en cours
hi: Cherry-pick जारी है
it: Cherry-pick in corso
ja: cherry-pick進行中
ko: cherry-pick 진행 중
nl: Cherry-pick bezig
pl: Trwa cherry-pick
pt_br: Cherry-pick em andamento
ru: Идёт cherry-pick
tr: Cherry-pick sürüyor
uk: Триває cherry-pick
zh_hans: 正在进行 cherry-pick
zh_hant: Cherry-pick 進行中

source: Choose
ar: اختيار
de: Auswählen
es: Elegir
fr: Choisir
hi: चुनें
it: Scegli
ja: 選択
ko: 선택
nl: Kies
pl: Wybierz
pt_br: Escolher
ru: Выбрать
tr: Seç
uk: Вибрати
zh_hans: 选取
zh_hant: 選擇

source: Choose Sort By › Manual to reorder the sessions.
ar: اختر فرز حسب › يدوي لإعادة ترتيب الجلسات.
de: Wähle „Sortieren nach“ › „Manuell“, um die Sitzungen neu anzuordnen.
es: Elige Ordenar por › Manual para reordenar las sesiones.
fr: Choisissez Trier par › Manuel pour réordonner les sessions.
hi: सेशन का क्रम बदलने के लिए “इसके अनुसार क्रमित करें › मैन्युअल” चुनें।
it: Scegli Ordina per › Manuale per riordinare le sessioni.
ja: セッションを並べ替えるには、「並べ替え」›「手動」を選択してください。
ko: 세션 순서를 바꾸려면 정렬 기준 › 수동을 선택하십시오.
nl: Kies Sorteer op › Handmatig om de sessies te herschikken.
pl: Wybierz Sortuj według › Ręcznie, aby zmienić kolejność sesji.
pt_br: Escolha Ordenar por › Manual para reordenar as sessões.
ru: Выберите «Сортировка» › «Вручную», чтобы изменить порядок сессий.
tr: Oturumları yeniden sıralamak için Sıralama Ölçütü › Elle’yi seçin.
uk: Виберіть «Сортувати за › Вручну», щоб змінювати порядок сеансів.
zh_hans: 选取“排序方式”›“手动”以重新排列会话。
zh_hant: 請選擇「排序方式」›「手動」以重新排列工作階段。

source: Choose a folder
ar: اختر مجلدًا
de: Wähle einen Ordner
es: Elige una carpeta
fr: Choisissez un dossier
hi: एक फ़ोल्डर चुनें
it: Scegli una cartella
ja: フォルダを選択
ko: 폴더 선택
nl: Kies een map
pl: Wybierz folder
pt_br: Escolha uma pasta
ru: Выберите папку
tr: Bir klasör seçin
uk: Виберіть папку
zh_hans: 选择文件夹
zh_hant: 選擇資料夾

source: Choose a working folder to send.
ar: اختر مجلد عمل للإرسال.
de: Wähle einen Arbeitsordner, um zu senden.
es: Elige una carpeta de trabajo para enviar.
fr: Choisissez un dossier de travail pour envoyer.
hi: भेजने के लिए कार्य फ़ोल्डर चुनें।
it: Scegli una cartella di lavoro per inviare.
ja: 送信するには作業フォルダを選択してください。
ko: 보내려면 작업 폴더를 선택하십시오.
nl: Kies een werkmap om te versturen.
pl: Wybierz folder roboczy, aby wysłać.
pt_br: Escolha uma pasta de trabalho para enviar.
ru: Чтобы отправить, выберите рабочую папку.
tr: Göndermek için bir çalışma klasörü seçin.
uk: Виберіть робочу папку, щоб надіслати.
zh_hans: 请选择工作文件夹后再发送。
zh_hant: 請選擇工作資料夾以傳送。

source: Choose an agent to send.
ar: اختر وكيلًا للإرسال.
de: Wähle einen Agent, um zu senden.
es: Elige un agente para enviar.
fr: Choisissez un agent pour envoyer.
hi: भेजने के लिए एजेंट चुनें।
it: Scegli un agente per inviare.
ja: 送信するにはエージェントを選択してください。
ko: 보내려면 에이전트를 선택하십시오.
nl: Kies een agent om te versturen.
pl: Wybierz agenta, aby wysłać.
pt_br: Escolha um agente para enviar.
ru: Чтобы отправить, выберите агента.
tr: Göndermek için bir ajan seçin.
uk: Виберіть агента, щоб надіслати.
zh_hans: 请选择智能体后再发送。
zh_hant: 請選擇代理程式以傳送。

source: Choose the agent and its model. The badge next to the name sets the icon and colour, and More Options links a ticket. Then write in the prompt below.
ar: اختر الوكيل ونموذجه. تحدد الشارة بجانب الاسم الأيقونة واللون، ويربط «خيارات إضافية» تذكرة. ثم اكتب في الـ prompt أدناه.
de: Wähle den Agent und sein Modell. Das Badge neben dem Namen legt Symbol und Farbe fest, und „Weitere Optionen“ verknüpft ein Ticket. Schreibe dann unten in den Prompt.
es: Elige el agente y su modelo. El distintivo junto al nombre define el icono y el color, y “Más opciones” vincula un ticket. Luego escribe en el prompt de abajo.
fr: Choisissez l’agent et son modèle. Le badge à côté du nom définit l’icône et la couleur, et « Plus d’options » associe un ticket. Écrivez ensuite dans le prompt ci-dessous.
hi: एजेंट और उसका मॉडल चुनें। नाम के बगल वाला बैज आइकन और रंग तय करता है, और “अधिक विकल्प” एक टिकट जोड़ता है। फिर नीचे प्रॉम्प्ट में लिखें।
it: Scegli l’agente e il suo modello. Il badge accanto al nome imposta l’icona e il colore, e Altre opzioni collega un ticket. Poi scrivi nel prompt qui sotto.
ja: エージェントとそのモデルを選択します。名前の横のバッジでアイコンと色を設定し、「その他のオプション」でチケットを関連付けます。そのあと、下のプロンプトに入力してください。
ko: 에이전트와 모델을 선택하십시오. 이름 옆의 배지로 아이콘과 색상을 설정하고, “추가 옵션”에서 티켓을 연결합니다. 그런 다음 아래 프롬프트에 입력하십시오.
nl: Kies de agent en het model. De badge naast de naam bepaalt het symbool en de kleur, en ‘Meer opties’ koppelt een ticket. Schrijf daarna in de prompt hieronder.
pl: Wybierz agenta i jego model. Plakietka obok nazwy ustala ikonę i kolor, a „Więcej opcji” pozwala powiązać zgłoszenie. Następnie napisz prompt poniżej.
pt_br: Escolha o agente e o modelo. O emblema ao lado do nome define o ícone e a cor, e “Mais Opções” vincula um ticket. Depois, escreva no prompt abaixo.
ru: Выберите агента и его модель. Значок рядом с названием задаёт иконку и цвет, а «Дополнительные параметры» связывают тикет. Затем напишите промпт ниже.
tr: Ajanı ve modelini seçin. Adın yanındaki rozet simgeyi ve rengi belirler; “Diğer Seçenekler” bir talep bağlar. Ardından aşağıdaki isteme yazın.
uk: Виберіть агента та його модель. Значок біля назви задає іконку й колір, а «Інші параметри» прив’язують тікет. Потім напишіть промпт нижче.
zh_hans: 选择智能体及其模型。名称旁的徽章用于设置图标和颜色，“更多选项”可关联工单。然后在下方的提示词中输入内容。
zh_hant: 選擇代理程式及其模型。名稱旁的徽章可設定圖像和顏色，「更多選項」可連結工單。然後在下方的提示詞中撰寫內容。

source: Choose the folder
ar: اختر المجلد
de: Wähle den Ordner
es: Elige la carpeta
fr: Choisissez le dossier
hi: फ़ोल्डर चुनें
it: Scegli la cartella
ja: フォルダを選択
ko: 폴더 선택
nl: Kies de map
pl: Wybierz folder
pt_br: Escolha a pasta
ru: Выберите папку
tr: Klasörü seçin
uk: Виберіть папку
zh_hans: 选择文件夹
zh_hant: 選擇資料夾

source: Choose…
ar: اختيار…
de: Auswählen …
es: Elegir…
fr: Choisir…
hi: चुनें…
it: Scegli…
ja: 選択…
ko: 선택…
nl: Kies…
pl: Wybierz…
pt_br: Escolher…
ru: Выбрать…
tr: Seç…
uk: Вибрати…
zh_hans: 选取…
zh_hant: 選擇…

source: Clear
ar: مسح
de: Löschen
es: Borrar
fr: Effacer
hi: साफ़ करें
it: Cancella
ja: 消去
ko: 지우기
nl: Wis
pl: Wymaż
pt_br: Limpar
ru: Очистить
tr: Temizle
uk: Очистити
zh_hans: 清除
zh_hant: 清除

source: Clear Filter
ar: مسح عامل التصفية
de: Filter löschen
es: Borrar el filtro
fr: Effacer le filtre
hi: फ़िल्टर साफ़ करें
it: Cancella filtro
ja: フィルタを消去
ko: 필터 지우기
nl: Wis filter
pl: Wyczyść filtr
pt_br: Limpar Filtro
ru: Сбросить фильтр
tr: Filtreyi Temizle
uk: Очистити фільтр
zh_hans: 清除过滤条件
zh_hant: 清除過濾條件

source: Clear Usage Data
ar: مسح بيانات الاستخدام
de: Nutzungsdaten löschen
es: Borrar los datos de uso
fr: Effacer les données d’utilisation
hi: उपयोग डेटा साफ़ करें
it: Cancella dati di utilizzo
ja: 使用状況データを消去
ko: 사용량 데이터 지우기
nl: Wis gebruiksgegevens
pl: Wymaż dane użycia
pt_br: Limpar Dados de Uso
ru: Очистить данные использования
tr: Kullanım Verilerini Temizle
uk: Очистити дані використання
zh_hans: 清除用量数据
zh_hant: 清除用量資料

source: Clear Usage Data…
ar: مسح بيانات الاستخدام…
de: Nutzungsdaten löschen …
es: Borrar los datos de uso…
fr: Effacer les données d’utilisation…
hi: उपयोग डेटा साफ़ करें…
it: Cancella dati di utilizzo…
ja: 使用状況データを消去…
ko: 사용량 데이터 지우기…
nl: Wis gebruiksgegevens…
pl: Wymaż dane użycia…
pt_br: Limpar Dados de Uso…
ru: Очистить данные использования…
tr: Kullanım Verilerini Temizle…
uk: Очистити дані використання…
zh_hans: 清除用量数据…
zh_hant: 清除用量資料…

source: Clear filter
ar: مسح عامل التصفية
de: Filter löschen
es: Borrar el filtro
fr: Effacer le filtre
hi: फ़िल्टर साफ़ करें
it: Cancella filtro
ja: フィルタを消去
ko: 필터 지우기
nl: Wis filter
pl: Wyczyść filtr
pt_br: Limpar filtro
ru: Сбросить фильтр
tr: Filtreyi temizle
uk: Очистити фільтр
zh_hans: 清除过滤条件
zh_hant: 清除過濾條件

source: Clear the filter to reorder the sessions.
ar: امسح عامل التصفية لإعادة ترتيب الجلسات.
de: Lösche den Filter, um die Sitzungen neu anzuordnen.
es: Borra el filtro para reordenar las sesiones.
fr: Effacez le filtre pour réordonner les sessions.
hi: सेशन का क्रम बदलने के लिए फ़िल्टर साफ़ करें।
it: Cancella il filtro per riordinare le sessioni.
ja: セッションを並べ替えるには、フィルタを消去してください。
ko: 세션 순서를 바꾸려면 필터를 지우십시오.
nl: Wis het filter om de sessies te herschikken.
pl: Wyczyść filtr, aby zmienić kolejność sesji.
pt_br: Limpe o filtro para reordenar as sessões.
ru: Сбросьте фильтр, чтобы изменить порядок сессий.
tr: Oturumları yeniden sıralamak için filtreyi temizleyin.
uk: Очистьте фільтр, щоб змінювати порядок сеансів.
zh_hans: 请清除过滤条件以重新排列会话。
zh_hant: 請清除過濾條件以重新排列工作階段。

source: Clear the web view’s browsing data?
ar: هل تريد مسح بيانات التصفح لعرض الويب؟
de: Browserdaten der Webansicht löschen?
es: ¿Borrar los datos de navegación de la vista web?
fr: Effacer les données de navigation de la vue web ?
hi: वेब दृश्य का ब्राउज़िंग डेटा साफ़ करें?
it: Cancellare i dati di navigazione della vista web?
ja: Webビューの閲覧データを消去しますか？
ko: 웹 보기의 방문 기록 데이터를 지우겠습니까?
nl: Browsegegevens van de webweergave wissen?
pl: Wymazać dane przeglądania widoku www?
pt_br: Limpar os dados de navegação da visualização web?
ru: Очистить данные просмотра веб-панели?
tr: Web görünümünün tarama verileri temizlensin mi?
uk: Очистити дані перегляду вебперегляду?
zh_hans: 要清除网页视图的浏览数据吗？
zh_hant: 要清除網頁視圖的瀏覽資料嗎？

source: Clear usage data?
ar: هل تريد مسح بيانات الاستخدام؟
de: Nutzungsdaten löschen?
es: ¿Borrar los datos de uso?
fr: Effacer les données d’utilisation ?
hi: उपयोग डेटा साफ़ करें?
it: Cancellare i dati di utilizzo?
ja: 使用状況データを消去しますか？
ko: 사용량 데이터를 지우겠습니까?
nl: Gebruiksgegevens wissen?
pl: Wymazać dane użycia?
pt_br: Limpar os dados de uso?
ru: Очистить данные использования?
tr: Kullanım verileri temizlensin mi?
uk: Очистити дані використання?
zh_hans: 要清除用量数据吗？
zh_hant: 要清除用量資料嗎？
